[
  "recent-files-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-custom-attachment-location",
  "dataview",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "multi-column-markdown",
  "obsidian-custom-frames",
  "obsidian-annotator",
  "obsidian-contextual-typography",
  "chatgpt-md",
  "quick-latex",
  "obsius-publish",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-image-layouts",
  "image-captions",
  "text-extractor"
]